{
  "lt": [
    {
      "date": "2024 m. rugsėjis",
      "title": "Integracijos festivalis „Ad astra“",
      "description": "2024 m. įvyko jubiliejinis VU SA integracijos festivalis „Ad Astra“, kuriame studentams (-ėms) buvo pasiūlyta plati programa. Renginys pasiekė rekordinį 3000 dalyvių skaičių ir tapo vienu didžiausių studentų (-čių) įsitraukimo akcentų mokslo metų pradžioje.",
      "image": "/img/gallery/VU SA 24-25-06.jpg",
      "link": "https://www.vusa.lt/lt/naujiena/vu-sa-integracijos-festivalis-ad-astra-rekordinis-skaicius-dalyviu-ir-studentisku-organizaciju"
    },
    {
      "date": "2024 m. lapkritis",
      "title": "VU SA - 35 metai!",
      "description": "Vilniaus universiteto Studentų atstovybė šiemet minėjo savo 35-erių metų jubiliejų, kurio metu kvietė gimtadienio svečius prisiminti įspūdingą organizacijos istoriją, atlikti spėjimus ateities VU SA ir pasidžiaugti bendruomenės narių padarytais darbais.",
      "image": "/img/gallery/VU SA 24-25-16.jpg",
      "link": "https://www.youtube.com/watch?v=9SI2Tcxrxho"
    },
    {
      "date": "2024 m. gruodis",
      "title": "Akademinės etikos tyrimas",
      "description": "VU SA 2024 m. gruodžio – 2025 m. sausio mėnesiais atliko akademinės etikos tyrimą, kurio tikslas išsiaiškinti akademinio nesąžiningumo formas ir mastą Vilniaus universitete.",
      "image": "/img/gallery/Akademines etikos tyrimas.jpg",
      "link": "https://www.vusa.lt/lt/naujiena/naujas-tyrimas-atskleidzia-akademinio-nesaziningumo-masta-vilniaus-universitete"
    },
    {
      "date": "2025 m. sausis",
      "title": "Rektoriaus rinkimai",
      "description": "Pradedant naujuosius 2025 metus, kvietėme bendruomenę dalyvauti atvirame VU SA Parlamento posėdyje ir susipažinti su vienintelio kandidato – prof. dr. Rimvydo Petrausko – veiklos programa bei užduoti studentams (-ėms) rūpimus klausimus.",

      "image": "/img/gallery/VU SA 24-25-19.jpg"
    },
    {
      "date": "2025 m. vasaris",
      "title": "Bendradarbiavimas su Varšuvos ir Taras Ševčenko universitetais",
      "description": "Vasario mėn. vyko vizitas į Lenkiją, o balandį – nuotolinis susitikimas su Ukrainos studentų atstovybe, kurių metu aptarti studentams aktualūs klausimai ir užmegzti bendradarbiavimo ryšiai.",
      "image": "/img/gallery/Varsuva.jpg",
      "link": "https://www.vusa.lt/lt/naujiena/vu-sa-x-lenkijos-studentu-ciu-atstovu-iu-susitikimai"
    },
    {
      "date": "2025 m. kovas",
      "title": "Narių kompetencijos",
      "description": "Visų metų eigoje organizavome narių mokymus, siekdami tobulinti jų kompetencijas ir gebėjimus.",
      "image": "/img/gallery/VU SA 24-25-23.jpg"
    },
    {
      "date": "2025 m. balandis",
      "title": "2025-2028 m. VU SA Strateginis planas",
      "description": "Vienu svarbiausiu metų įvykiu tapo ir naujo VU SA Strateginio plano kūrimas bei tvirtinimas. Planas parengtas atsižvelgiant į organizacijos ilgalaikę strategiją ir apima tris pagrindines kryptis: kokybiškos studijos ir joms pritaikyta aplinka, stipri organizacija ir darni universitetinė bendruomenė.",
      "image": "/img/gallery/Nauja strategija.jpg"
    },
    {
      "date": "2025 m. balandis",
      "title": "Įsitraukimas į darbo grupę nacionaliniu mąstu dėl tarptautinių studentų (-čių) integracijos gerinimo",
      "description": "Kadencijos metu VU SA įsitraukė į ŠMSM sudarytą darbo grupę, kurioje diskutuota apie užsienio studentų integracijos modelius ir institucijų vaidmenį juos įgyvendinant."
    }
  ]
}
